[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-git",
  "table-extended",
  "dataview",
  "mysnippets-plugin",
  "obsidian-quiet-outline",
  "pkmer",
  "copilot",
  "better-export-pdf"
]